{
  "config": {
    "default": "en"
  },
  "language": {
    "en": {
      ".ml-Burning_Passion_for_the_Sustainable_Innovation": "Burning Passion for the Sustainable Innovation",
      ".ml-home": " Home",
      ".ml-who": "Who we are?",
      ".ml-gallery":"Gallery",
      ".ml-products":"Products",
      ".ml-about": "About us",
      ".ml-welcome": "Welcome to 3A Development Group SA. Our company is part of Giuseppe Zeno Family Group.",
      ".ml-thanks" : "Thanks to 30 Years for experience of our team of managers We are active in many different area of development.",
      ".ml-app" : "Applying the experience, the passion and the continuous search for improvement of each team member, 3A Development Group SA manages to meet market needs by offering from engineering to the complete plant be it new or regenerated.",
      ".ml-auto": "Automation",
      ".ml-t1": "We offre a variety of products to our clients.",
      ".ml-only" : "Only when a good idea meets the right application becomes an excellent idea.",
      ".ml-innov" : "Innovation is our must, obtained day by day, constantly improving the level of quality of our projects. Customized solutions based on research and high development together with leading European universities. Of course, if you can think it, you can do it!",
      ".ml-auto1" : "Automation is our job as always, we have created thousands installations in different fields. We are at your disposal to provide special systems for special applications.",
      ".ml-hunderds" : "Hundreds of robotic cells to manipulate, palletize, work, weld, are our reference, applying the most prestigious brands of robot.",
      ".ml-water": "Water treatement",
      ".ml-water1" : "Hydrofloat is the innovative system for the treatment of urban waste water with absolutely superior performances alone can meet all European standards for installations up to 2,000 AE.",
      ".ml-adv" : "Advantages",
      ".ml-adv1" : "-reduced-space -80%",
      ".ml-adv2" : "-costs Year lows",
      ".ml-adv3" : "-Stroke Realization of short (3 months)",
      ".ml-adv4" : "-Estrema Ease of use",
      ".ml-adv5" : "-Decentralisation Of plants",
      ".ml-adv6" : "-Remote control",
      ".ml-hydro" : "The Hydrofloat system is suitable to be used in complete systems for the treatment of waste water both as advanced primary and as secondary after the biological process.",
      ".ml-fert" : "Fertilizer",
      ".ml-bio" : "Biomass to Energy",
      ".ml-wood" : "Wood Pellet",
      ".ml-serv" : "Our services",
      ".ml-remote" : "Remote Services",
      ".ml-skills" : "Skills",
      ".ml-passion" : "Passion",
      ".ml-cont" : "For more informations please don't hesitate to contact us.",
      ".ml-form" : "Contact Form",
      ".ml-name" : "Name",
      ".ml-reason" : "Contact Reason",
      ".ml-selling" : "Selling",
      ".ml-client" : "Become a client",
      ".ml-other" : "Other"
    },
    "fr": {
      ".ml-Burning_Passion_for_the_Sustainable_Innovation": "Hello 'est genial",
      ".ml-home": "Acceuil",
      ".ml-who": "Qui sommes nous?",
      ".ml-gallery":"Galerie",
      ".ml-products": "Produits",
      ".ml-about": "à propos de nous",
      ".ml-welcome": "Bienvenu à 3A Development Group SA. Notre entreprise fait partie de Giuseppe Zeno Family Group",
      ".ml-thanks" : "Grace à 30 ans d'expérience de notre équipe de managers, nous sommes actifs dans de nombreux domaines différents de développement.",
      ".ml-app" : "Appliquant l'expérience, la passion et la recherche continue d'amélioration de chaque membre de l'équipe, 3A Development Group SA parvient à répondre aux besoins du marché en proposant de l'ingénierie à l'usine complète qu'elle soit nouvelle ou régénérée.",
      "ml-auto" : "Automatisme",
      ".ml-t1" : "Nous offrons une diversité de produits à nos clients",
      ".ml-only" : "Seulement quand une bonne idée rencontre les bonnes pratiques qu'elle devient une excellent idée",
      ".ml-innov": "L'innovation est notre devoir, obtenu jour après jour, en améliorant constamment le niveau de qualité de nos projets. Des solutions personnalisées basées sur la recherche et le développement élevé avec les principales universités européennes. Bien sûr, si vous pouvez le penser, vous pouvez le faire!",
      ".ml-auto1" : "L'automatisation est notre travail comme toujours, nous avons créé des milliers d'installations dans différents domaines. Nous sommes à votre disposition pour fournir des systèmes spéciaux pour des applications spéciales.",
      ".ml-hundreds" : "Des centaines de cellules robotiques pour manipuler, palettiser, travailler, souder, sont notre référence, en appliquant les marques les plus prestigieuses de robot.",
      ".ml-water" : "Traitement de l'eau",
      ".ml-water1" : "Hydrofloat est le système innovant pour le traitement des eaux usées urbaines avec des performances absolument supérieures seul peut répondre à toutes les normes européennes pour les installations jusqu'à 2.000 AE.",
      "ml-adv" : " Avantages",
      ".ml-adv1" : "-reduction de l'espace 80%",
      ".ml-adv2" : "-¨Coûts annuels bas",
      ".ml-adv3" : "-Réalisation courte (3 mois)",
      ".ml-adv4" : "-Facilité de l'utilisation",
      ".ml-adv5" : "-Decentralisation de plants",
      ".ml-adv6" : "-Contrôle à distance",
      ".ml-hydro" : "Le système Hydrofloat est adapté pour être utilisé dans des systèmes complets pour le traitement des eaux usées à la fois comme primaire avancé et comme secondaire après le processus biologique.",
      ".ml-fert" : "Engrais",
      ".ml-bio" : "biomasse à l'energie",
      ".ml-wood" : "Pellets de bois",
      ".ml-serv" : "Nos services",
      ".ml-remote" : "Services à distance",
      ".ml-skills" : "Compétences",
      ".ml-passion" : "La Passion",
      ".ml-cont" : "Pour plus d'information n'hésitez pas de nous contacter.",
      ".ml-form" :" Formulaire de Contact",
      ".ml-name" : "Nom",
      ".ml-reason" : "Sujet de message",
      ".ml-selling" : "Vente",
      ".ml-client" : "Devenir Client",
      ".ml-other" : "Autre"
    }
  }
}
